Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Samisk selvbestemmelse og helseforskning Samisk selvbestemmelse er en rett i henhold til FN-konvensjonene om sivile og politiske rettigheter, og økonomiske, sosiale og kulturelle rettigheter, samt FNs urfolkserklæring.
sme: Sámi iešmearrideapmi ja dearvvašvuođadutkan Sámi iešmearrideapmi lea vuoigatvuohta ON-konvenšuvnna mielde siviila ja politihkalaš vuoigatvuođaid birra, ja ekonomalaš, sosiála ja kultuvrralaš vuoigatvuođaid mielde, ja ON julggaštusa mielde.

source: Partnerskap mellom forskningsinstitusjoner og samiske samfunn/informanter Det skal utvises respekt for samisk språk, kultur verdier og tradisjoner.
sme: Bargoguoibmevuohta gaskal dutkanásahusaid ja sámi servodaga/informánttaid Sámegiela, sámi kulturárvvuid ja árbevieruid galgá árvvus atnit.

source: Kunnskap om samiske forhold Det skal dokumenteres at prosjektgruppen innehar tilstrekkelig kunnskap om helse, tradisjoner, historie, tradisjonell kunnskap og sosiale forhold i Sápmi.
sme: Sámi dilálašvuođa birra máhttu Galgá duođaštit ahte prošeaktajoavkkus lea doarvái máhttu dearvvašvuođa, árbevieruid, historjjá, árbedieđu ja sosiála dili birra Sámis.

source: Respektfull og ansvarlig behandling av humant biologisk materiale og genetisk forskning Forskning på humant biologisk materiale kan oppleves som utrygt for samer på grunn av tidlige tiders rasistiske og diskriminerende forskning.
sme: Humánabiologalaš ávdnasiid ja genehtalaš dutkama árvvolaš ja ovddasvástideaddji gieđahallan Sápmelaččaid mielas sáhttá humánabiologalaš ávdnasiid dutkan dovdot dorvvuheapmin ovdalaš rasisttalaš ja vealaheaddji dutkamušaid dihte.

source: Det skal ved forskning på humant biologisk materiale opptres respektfullt og redegjøres for: - hensikten med å samle inn materialet;
sme: Humánabiologalaš ávdnasiid dutkama oktavuođas galgá láhttet árvvolaččat ja galgá čilget: - materiála čohkkema áigumuša;

source: Innhenting av kollektivt samtykke i befolkningsundersøkelser med tidligere bredt samtykke I mange pågående og allerede godkjente prosjekter foreligger det et bredt samtykke til nærmere bestemt bredt definerte forskningsformål.
sme: Kollektiiva miehtama viežžan álbmotiskkademiide mas ovdalaččas lea viiddis miehtan Olu prošeavttain mat leat jođus ja dohkkehuvvon, lea viiddis miehtan dárkilis viiddis definerejuvvon dutkanulbmiliidda.

source: Saken påbegynt 05.06.2019 kl. 17.30
sme: Ášši meannudeapmi álggahuvvui 05.06.19 dii. 17.30

source: · Forslag 4 ble forkastet med 35 mot 2stemmer · Forslag 3 ble forkastet med 29 mot 8 stemmer · Forslag 5 ble forkastet med 29 mot 8 stemmer · Forslag 1 ble vedtatt med 32 mot 5 stemmer · Komiteens tilrådning ble vedtatt med 34 mot 3 stemmer
sme: · Evttohus 4 hilgojuvvui 35 jienain 2 jiena vuostá · Evttohus 3 hilgojuvvui 29 jienain 8 jiena vuostá · Evttohus 5 hilgojuvvui 29 jienain 8 jiena vuostá · Evttohus 1 mearriduvvui 32 jienain 5 jiena vuostá · Bajásšaddan- fuolahus- ja oahppolávdegotti ráva mearriduvvui 34 jienain 3 jiena vuostá

source: Forslag 2 ikke fremmet.
sme: Evttohus 2 ii ovddiduvvon

source: Taleliste og replikkordskifte Innlegg Replikk Kåre Olli, saksordfører Mikkel Eskil Mikkelsen Niko Valkeapää Viktor Bomstad Jørn Are Gaski Márjá-Liissá Partapuoli Mikkel Eskil Mikkelsen Jørn Are Gaski Kjellrun Wilhelmsen Jørn Are Gaski Márjá-Liissá Partapuoli Kåre Olli Kjellrun Wilhelmsen Bjørn Inge Mo, til forr. orden Bjørn Inge Mo Kjellrun Wilhelmsen Anders Somby jr. Ronny Wilhelmsen Anders Somby jr. Ann-Elise Finbog Jon Isak Gælok Elisabeth Erke Márjá-Liissá Partapuoli Márjá-Liissá Partapuoli Ronny Wilhelmsen Márjá-Liissá Partapuoli Kåre Olli Jørn Are Gaski Márjá-Liissá Partapuoli Kjellrun Wilhelmsen Kåre Olli Jørn Are Gaski Mikkel Eskil Mikkelsen Aili Keskitalo Thomas Åhrén Jørn Are Gaski Thomas Åhrén Ronny Wilhelmsen Aili Keskitalo Márjá-Liissá Partapuoli Kåre Olli, saksordfører Ronny Wilhelmsen, til forr. orden Márjá-Liissá Partapuoli Jørn Are Gaski, til forr. orden Jørn Are Gaski, til forr. orden Runar Myrnes Balto, til forr. orden
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Kåre Olli, áššejođiheaddji 2 Mikkel Eskil Mikkelsen 3 Niko Valkeapää 4 Viktor Bomstad 5 Jørn Are Gaski Márjá-Liissá Partapuoli Mikkel Eskil Mikkelsen Jørn Are Gaski 6 Kjellrun Wilhelmsen Jørn Are Gaski Márjá-Liissá Partapuoli Kåre Olli Kjellrun Wilhelmsen Bjørn Inge Mo, čoahkkinortnegii Bjørn Inge Mo Kjellrun Wilhelmsen 7 Anders Somby jr. Ronny Wilhelmsen Anders Somby jr. 8 Ann-Elise Finbog 9 Jon Isak Gælok 10 Elisabeth Erke Márjá-Liissá Partapuoli 11 Márjá-Liissá Partapuoli Ronny Wilhelmsen Márjá-Liissá Partapuoli 12 Kåre Olli Jørn Are Gaski Márjá-Liissá Partapuoli Kjellrun Wilhelmsen Kåre Olli 13 Jørn Are Gaski Mikkel Eskil Mikkelsen Aili Keskitalo Thomas Åhrén Jørn Are Gaski 14 Thomas Åhrén 15 Ronny Wilhelmsen 16 Aili Keskitalo 17 Márjá-Liissá Partapuoli 18 Kåre Olli, áššejođiheaddji Ronny Wilhelmsen, čoahkkinortnegii Márjá-Liissá Partapuoli, čoahkkinortnegii Jørn Are Gaski, čoahkkinortnegii Jørn Are Gaski, čoahkkinortnegii Runar Myrnes Balto, čoahkkinortnegii

source: SP - vedtak: Samisk helseforskning er et raskt voksende forskningsfelt.
sme: DC - Mearrádus: Sámi dearvvašvuođadutkan lea dutkansuorgi mii dál jođánit ovdána.

source: Problemstillinger/forskningsspørsmål der samer som gruppe inngår, og/eller
sme: Čuolmmat/dutkangažaldagat mat gusket sápmelaččaide joavkun,

source: Med bakgrunn i samers kollektive rettigheter som urfolk, og de sentrale forskningsetiske prinsippene som helseforskning er tuftet på, bygger samisk helseforskning på følgende kjerneverdier:
sme: Sámi kollektiiva vuoigatvuođaid vuođul álgoálbmogin, ja guovddáš dutkanetihkalaš prinsihpaid vuođul mat guddet dearvvašvuođadutkama, lea sámi dearvvašvuođadutkan huksejuvvon čuovvovaš guovddášárvvuid ala:

source: Sentrale verdier for etiske retningslinjer for samisk helseforskning og forskning på samisk humant biologisk materiale Relasjonene mellom de samiske samfunn/informanter og forskerne med deres institusjoner, må være preget av respekt, gjensidighet, likeverd, ansvar, kulturell trygghet og samisk selvbestemmelse i ethvert forskningsprosjekt, uavhengig av prosjektets formål, design eller metode.
sme: Etihkalaš njuolggadusaid guovddáš árvvut sámi dearvvašvuođadutkama ja sámi humánabiologalaš ávdnasiid dutkama várás. Gaskavuohta gaskal sámi servodaga/informánttaid ja dutkiid ja sin ásahusat, ferte leat hábmejuvvon árvvusatnimiin, vuostevurolašvuođain, dásseárvvuin, ovddasvástádusain, kultuvrralaš oadjebasvuođain ja sámi iešmearridemiin juohke dutkanprošeavttas, beroškeahttá prošeavtta ulbmilis, hábmemis dahje metodas.

source: Komiteen oppnevnes av Sametingsrådet for to år av gangen.
sme: Sámediggeráđđi nammada lávdegotti guovtti jahkái hávális.

source: · Relevant folkerettslig kompetanse · Samisk språk- og kulturkompetanse · Samisk brukerrepresentasjon
sme: · Relevánta álbmotrievttálaš gelbbolašvuohta. · Sámi giella- ja kulturgelbbolašvuohta · Sámi geavaheaddjiovddastus

source: helseforskningsprosjekter i Norge.
sme: · Sámi álbmoga olis addit kollektiiva ja dynámalaš miehtama sámi dearvvašvuođaprošeavttaide Norggas.

source: Sametinget vil omgående ta kontakt med Helse- og omsorgsdepartementet for gjennomføring av konsultasjoner.
sme: Sámediggi váldá dakkaviđe oktavuođa Dearvvašvuođa- ja fuolahusdepartemeanttain konsultašuvnnaid čađaheami várás.

source: Saken avsluttet 05.06.2019 kl. 19.10
sme: Ášši meannudeapmi loahpahuvvui 05.06.19 dii. 19.10

source: Ášši/Sak 024/19
sme: Ášši 024/19

source: Kontrollutvalgets årsmelding 2018
sme: Bearráigehččanlávdegotti jahkedieđáhus 2018

source: Arkivsaknr. 19/127
sme: Áššenr. 19/127

source: Kontrollutvalgets innstilling:
sme: Bearráigeahččanlávdegotti árvalus:

source: Sametinget har drøftet kontrollutvalgets årsmelding 2018.
sme: Sámediggi lea guorahallan bearráigeahččanlávdegotti 2018 jahkedieđáhusa.

source: Årsmeldingen er vedlagt protokollen.
sme: Dieđáhus čuovvu čoahkkingirjji.

source: 1. INNLEDNING
sme: 1. ÁLGU

source: I henhold til Særskilte regler for Kontrollkomiteens ansvars- og arbeidsområde § 2 skal kontrollkomiteen «..
sme: Sierra njuolggadusaid mielde Bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorgái § 2 galgá Bearráigeahččanlávdegoddi «..

source: på faglig grunnlag utøve parlamentarisk kontroll og styringskontroll ved å undersøke og utrede saksforhold, vurdere det opp mot etablerte kriterier og ordninger og påpeke eventuelle feil og mangler.
sme: fágalaš vuođuin doaimmahit parlamentáralaš bearráigeahču ja stivrenbearráigeahču iskamiin ja čielggademiin áššebeliid, árvvoštallat daid ásahuvvon eavttuid ja ortnegiid ektui, ja čujuhit vejolaš boasttuvuođaid ja váilevašvuođaid.

source: Kontrollutvalget eller den Kontrollutvalget bemyndiger, har rett til fullt innsyn i dokumenter, rapporter og lignede i Sametinget».
sme: Bearráigeahččanlávdegottis dahje sis geasa Bearráigeahččanlávdegoddi lea fápmudan válddi, lea dievaslaš vuoigatvuohta beassat oaidnit Sámedikki dokumeanttaid, rapporttaid ja sullasaččaid».

source: Kontrollutvalgets oppgaver framkommer i Sametingets forretningsorden § 16. Utvalgets oppgaver er:
sme: Bearráigeahččanlávdegotti barggut oidnojit Sámedikki čoahkkinortnegis § 16. Lávdegotti barggut leat:

source: a) å utøve den parlamentariske kontroll over virksomheten som finansieres via Sametingets budsjett, og
sme: a) doaimmahit parlamentáralaš bearráigeahču doaimmas mii ruhtaduvvo Sámedikki bušeahtas, ja

source: b) å kontrollere Sametingets årsregnskap og gjennomgå eventuelle merknader vedrørende disse fra Utvalget kan foreta de undersøkelser i Sametingets administrasjon som det anser som nødvendig for Sametingets kontroll.
sme: b) bearráigeahččat Sámedikki jahkerehketdoalu, ja vejolaš mearkkašumiid maid Riikkarevišuvdna lea buktán dáidda. Lávdegoddi oažžu iskkadit Sámedikki hálddahusa go atná dan dárbbašlažžan Sámedikki bearráigeahču dihte.

source: Før utvalget selv foretar slike undersøkelser, underrettes sametingsrådet, eventuelt plenumsledelsen, som plikter å framskaffe ønskede opplysninger.
sme: Ovdal go lávdegoddi ieš dahká dákkár iskkademiid, de galgá dieđihit sámediggeráđđái, dahje dievasčoahkkinjođihangoddái, mii lea geatnegas buktit dieđuid mat jerrojuvvojit.

source: Utvalget kan avgi innstilling til Sametingets plenum om de saker den tar opp til behandling.
sme: Lávdegoddi sáhttá ovddidit árvalusa Sámedikki dievasčoahkkimii áššiin maid meannuda.

source: Et mindretall på to av utvalgets medlemmer kan kreve at en sak blir tatt opp til behandling i utvalget.
sme: Lávdegotti guokte miellahtu unnitlohku sáhttiba gáibidit ahte lávdegoddi váldá dihto ášši meannudeapmái.

source: Plenum kan fastsette særskilte regler for kontrollutvalgets ansvars- og arbeidsområde.
sme: Dievasčoahkkin sáhttá mearridit sierra njuolggadusaid Bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorgái.

source: Sametingets kontrollutvalg skal i hht. Særskilte regler for Kontrollutvalgets ansvars- og arbeidsområde § 5 avgi årsmelding.
sme: Sámedikki bearráigeahččanlávdegoddi galgá Sierra njuolggadusaid mielde Bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorgái § 5 ráhkadit jahkedieđáhusa.

source: Årsmeldingen skal avspeile kontrollutvalgets virksomhet i foregående år.
sme: Jahkedieđáhus galgá govvet Bearráigeahččanlávdegotti doaimma vássán jagis.

source: 2. KONTROLLUTVALGETS MEDLEMMER
sme: 2. BEARRÁIGEAHČČANLÁVDEGOTTI MIELLAHTUT

source: Sametinget valgte 12.10.17 i sak 040/17 følgende medlemmer til kontrollutvalget for perioden 2017 - 2021:
sme: Sámediggi vállji 12.10.17 áššis 040/17 čuovvovaš miellahtuid bearrráigeahččanlávdegoddái 2017 – 2021 áigodahkii:

source: 1. Jørn Are Gaski, leder 2. Ann-Elise Finbog, nestleder 3. Arthur Tørfoss, medlem 4. Gunn Anita Jacobsen, medlem 5. Mathis N. Eira, medlem
sme: 1. Jørn Are Gaski, jođiheaddji 2. Ann-Elise Finbog, nubbijođiheaddji 3. Arthur Tørfoss, miellahttu 4. Gunn Anita Jacobsen, miellahttu 5. Mathis N. Eira, miellahttu

source: 3. KONTROLLUTVALGETS VIRKSOMHET
sme: 3. BEARRÁIGEAHČČANLÁVDEGOTTI DOAIBMA

source: Gjennomførte møter:
sme: Čađahuvvon čoahkkimat:

source: · Tromsø 20.03.18 og 21.03.18 · Tromsø 24.04.18 · Oslo 21.06.18 · Tromsø 17.09.18
sme: · Romssas 20.03.18 ja 21.03.18 · Romssas 24.04.18 · Oslos 21.06.18 · Romssas 17.09.18

source: Kontrollutvalget har gjennomført følgende kurs/seminar:
sme: Bearráigeahččanlávdegoddi lea čađahan čuovvovaš kurssa/seminárá:

source: · Utvalgets medlemmer har deltatt på NKRFs kontrollutvalgskonferansen 2018 på Gardermoen – 07.02.18/08.02.18.
sme: · Lávdegotti lahtut leat searvan NKRF bearráigeahččanlávdegottiid konferánsii 2018 Gardermoenis 07.02.18 – 08.02.18.

source: · Utvalget gjennomførte egen opplæring i reiseregninger 21.03.18.
sme: Lávdegoddi lea čađahan sierra oahpahusa mátkerehkegiid birra 21.03.18.

source: Rammeavtalen for saksbehandlingstjenester
sme: Rámmašiehtadus áššemeannudanbálvalusaid várás

source: Sametingets kontrollutvalg har inngått rammeavtale for saksbehandlingstjenester med Søstrene Åsjord AS.
sme: Sámedikki bearráigeahččanlávdegoddi lea dahkan rámmašiehtadusa Søstrene Åsjord AS:in.

source: Rammeavtalen gjelder for 3 år og utløper 30.06.19. Avtalen gir rett til en forlengelse på ett år.
sme: Rámmašiehtadus gusto 3 jagi ja loahpahuvvo 30.06.19. Šiehtadus addá vuoigatvuođa dan guhkidit ovttain jagiin.

source: Kontrollutvalget har hatt opp til behandling 28 saker og velger å fremheve behandlingen av følgende:
sme: Bearráigeahččanlávdegoddi lea gieđahallan 28 ášši ja vállje deattuhit čuovvovaš áššiid gieđahallama:

source: 02/18 Riksrevisjonen og rapport om tilskuddsmidler forvaltet av Sametinget.
sme: 02/18 Riikarevišuvdna ja raporta doarjjaruđaid birra maid Sámediggi hálddaša

source: Riksrevisjonen deltok på møtet og presenterte rapporten Revisjonsrapport for 2017 om tilskuddsmidler forvaltet i Sametinget.
sme: Riikarevišuvdna searvvai čoahkkimii ja presenterii raportta Revisjonsrapport for 2017 om tilskuddsmidler forvaltet i Sametinget.

source: Kontrollutvalget tok gjennomgangen av rapporten til orientering.
sme: Bearráigeahččanlávdegoddi válddi diehtun raportta čilgema.

source: 03/18 Møteplan for 2018
sme: 03/18 Čoahkkinplána 2018

source: Følgende møteplan med møtesteder ble vedtatt:
sme: Čuovvovaš čoahkkinplána oktan čoahkkinbáikkiiguin mearriduvvui:

source: · 24.04.18 – 25.04.18 Tromsø · 26.06.18 – 27.06.18 Tromsø · 28.08.18 – 29.08.18 Oslo · 23.10.18 – 24.10.18 Tromsø
sme: · 24.04.18 – 25.04.18 Romssas · 26.06.18 – 27.06.18 Romssas · 28.08.18 – 29.08.18 Oslos · 23.10.18 – 24.10.18 Romssas

source: 04/18 Kontrollutvalgets årsmelding 2017 – framlegg fra administrasjonen
sme: 04/18 Bearráigeahččanlávdegotti jahkedieđáhus 2017 – hálddahusa čilgehus

source: Utkast til utvalgets årsmelding framlagt utvalget.
sme: Lávdegotti jahkedieđáhusevttohus ovddiduvvui lávdegoddái.

source: Endringer gjort på møtet legges inn og korrigert utkast legges fram på neste møte.
sme: Čoahkkima rievdadusat biddjojuvvojit dokumentii ja divvojuvvon evttohus ovddiduvvo boahtte čoahkkimii.

source: 05/18 Regnskapoversikt pr. 31.12.17 og 28.02.18
sme: 05/18 31.12.17 ja 28.02.18 rehketdoalut

source: Regnskap for ovennevnte perioder framlagt for utvalget.
sme: Namuhuvvon áigodagaid rehketdoalut ovddiduvvon lávdegoddái.

source: Kontrollutvalget tar regnskapsoversikten til orientering.
sme: Lávdegoddi váldá rehketdoaluid diehtun.

source: 06/18 Eventuelt
sme: 06/18 Vejolaš áššit

source: Til behandling:
sme: Gieđahallamii:

source: · E-poster fra Arthur Tørfoss datert 13.02.18 og 20.03.18 · Innspill fra Jørn Are Gaski – behovet for å se på hvordan representanter oppnevnes til offentlig utvalg (reindriftsstyreet).
sme: · Arthur Tørfoss 13.02.18 ja 20.03.18 e-poasttat · Jørn Are Gaski cealkámuš – dárbu geahčadit mo áirasat nammnaduvvojit almmolaš lávdegottiide (boazodoallostivrii).

source: Bestilling på arbeid gjørs hos Søstrene Åsjord AS.
sme: Barggu diŋgot Søstrene Åsjord AS:s.

source: Forslag til bestillingsteksten senes ut noe senere og selve bestillingen bjøres på neste møte.
sme: Diŋgonteakstaevttohus sáddejuvvo maŋŋelis ja ieš diŋgon dahkkojuvvo boahtte čoahkkimis.

source: Kontrollutvalget tar til etterretning framlagte saker.
sme: Bearráigeahččanlávdegoddi váldá ovddiduvvon áššiid diehtun.

source: 08/18 Kontrollutvalgets årsmelding for 2017
sme: 08/18 Bearráigeahččanlávdegotti jahkedieđáhus 2017

source: Korrigert årsmelding framlagt.
sme: Divvojuvvon jahkedieđáhus ovddiduvvon.

source: Framlagt årsmelding for 2017 godjennes.
sme: Ovddiduvvon jahkedieđáhus 2017 dohkkehuvvo.

source: 09/18 Regnskapsoversikt pr. 31.03.18
sme: 09/18 31.03.18 rehkedoallu

source: Regnskapsoversikten for ovennevnte periode framlagt for utvalget.
sme: Namuhuvvon áigodaga rehketdoallu ovddiduvvon lávdegoddái.

source: 10/18 Søstrene Åsjord AS – framegg av bestilling 01/18 – Oppnevning av representanter til offentlig utvalg
sme: 10/18 Søstrene Åsjord AS – 01/18 diŋgojumi ovddideapmi – áirasiid nammadeapmi almmolaš lávdegottiide

source: Bestillingen gjelder oppnevning av representanter til offentlig utvalg.
sme: Diŋgojupmi guoská áirasiid nammadeapmái almmolaš lávdegottiide.

source: Framalgt bestillingsskjema godkjennes.
sme: Ovddiduvvon diŋgonskovvi dohkkehuvvo.

source: Framlagt bestillingsskjema (BS 01/18) godkjennes.
sme: Ovddiduvvon diŋgonskovvi (BS 01/18) dohkkehuvvo.

source: 11/18 Eventuelt
sme: 11/18 Vejolaš áššit

source: Brev fra Samenes Folkeforbund - datert 19.03.18 - klage på Sametingsvalget 2017:
sme: Sámiid Álbmotlihtu 19.03.18 reive – sámediggeválgga 2017 váidaleapmi:

source: Kontrollutvalget ber administrasjonen komme med redegjørelse til framlagt klage.
sme: Bearráigeahččanlávdegoddi dáhttu hálddahusa ovddiduvvon váidalussii buktit čilgehusa.

source: Svar fra administrasjoen må framlegges utvalget til neste møte.
sme: Hálddahusa vástádus galgá lávdegoddái ovddiduvvot boahtte čoahkkimis.

source: Arthur Tørfoss - e-post av 11.04.18 - godtgjørelse til representantene i Sametinget:
sme: Arthur Tørfoss 11.04.18 e-poasta – buhtadus Sámedikki áirasiidda:

source: Administrasjonen sender over en ny påminnelse til plenumsledelsen hvor status på saken kommenteres.
sme: Hálddahus sádde dievasčoahkkinjođihangoddái ođđa muittuhusa gos ášši stáhtus kommenterejuvvo.

source: Godkjenning av protokoll fra møtet 20.03.18 - 21.03.18:
sme: 20.03.18 - 21.03.18 čoahkkima protokolla dohkkeheapmi:

source: Protokollen godkjennes som framlagt.
sme: Protokolla dohkkehuvvo nugo lea ovddiduvvon.

source: Møtedato i juni - oppsatt møtedato utgår:
sme: Geassemánu čoahkkinbeaivvit – mearriduvvon čoahkkinbeivvid sihkkun:

source: Oppsatt møtedato 26.06.18 - 27.06.18 utgår.
sme: Mearriduvvon čoahkkinbeaivvit 26.06.18 - 27.06.18 sihkkojuvvojit.

source: Ny møtedato blir 21.06.18.
sme: Ođđa čoahkkinbeaivi lea 21.06.18.

source: 13/18 Regnskapsoversikt pr. 31.05.18
sme: 13/18 31.05.18 rehketdoallu

source: 14/18 Søstrene Åsjord AS – framelgg av bestilling 01/18 – oppnevning av representanter til offentlig utvalg
sme: 14/18 Søstrene Åsjord AS – 01/18 diŋgojumi ovddideapmi – áirasiid nammadeapmi almmolaš lávdegottiide

source: Notat av 21.06.18 framlagt for utvalget.
sme: 21.06.18 notáhta ovddiduvvon lávdegoddái.

source: 1. Kontrollutvalget viser til Sametingets forretningsorden § 12, som sier at «Sametingsrådet forvalter Sametingets budsjett og kan utnevne styrer, råd og utvalg til forvaltning av Sametingets virkemidler» 2. Kontrollutvalget viser til at det ikke fremkommer av forretningsorden hvordan oppnevning til øvrige råd, utvalg og styrer som ikke er knyttet til Sametingets budsjett og virkemidler skal foregå.
sme: 1. Bearráigeahččanlávdegoddi čujuha Sámedikki čoahkkinortnegii § 12, mii dadjá ahte «Sámediggeráđđi hálddaša Sámedikki bušeahta ja sáhttá nammadit stivrraid, ráđiid ja lávdegottiid hálddašit Sámedikki váikkuhangaskaomiid». 2. Bearráigeahččanlávdegoddi čujuha ahte čoahkkinortnegis ii čuoččo mo nammadeapmi eará ráđiide, lávdegottiide ja stivrraide mat eai leat čadnojuvvon Sámedikki bušehttii ja váikkuhangaskaomiide galgá dáhpáhuvvat.

source: 3. Kontrollutvalget vil be plenumsledelsen om å vurdere eventuelle behov for skriftlige retningslinjer for oppnevning av representanter til øvrige utvalg, råd og styrer, herunder offentlige myndighetsorganer.
sme: 3. Bearráigeahččanlávdegoddi dáhttu dievasčoahkkinjođihangotti árvvoštallat leago dárbu čálalaš njuolggadusaide áirasiid nammadeapmái eará lávdegottiide, ráđiide ja stivrraide, dás maiddái almmolaš eiseváldeorgánaide.

source: 4. Kontrollutvalget viser til brev fra Landbruks- og matdepartementet (LMD) om oppnevning til Reindriftsstyret, datert 6. juni d.å. Kontrollutvalget ber om tilbakemelding fra Sametingsrådet på hvordan de vil forholde seg til de momenter som LMD påpeker i sitt brev.
sme: 4. Bearráigeahččanlávdegoddi čujuha Eanadoallo- ja biebmodepartemeantta (EBD) dán jagi geassemánu 6. b. reivii Boazodoallostivrra nammadeami birra. Bearráigeahččanlávdegoddi dáhttu Sámediggeráđi čilget maid áigot dahkat momeanttaiguin maidda EBD reivvestis čujuha.

source: Følgende merknad ble gjort på møte 26.03.19: Reindriftslovens § 71 er ikke fulgt opp.
sme: Čuovvovaš mearkkašupmi dahkkojuvvui 26.03.19 čoahkkimis: Boazodoallolága § 71 ii leat čuovvuluvvon.

source: 15/18 Søstrene Åsjord AS – bestilling av arbeid
sme: 15/18 Søstrene Åsjord AS – barggu diŋgon

source: Følgende bestillingsskjema lagt fram for utvalget:
sme: Čuovvovaš diŋgonskovvi ovddiduvvui lávdegoddái:

source: · BS 02/18 - Sametingets årsregnskap for 2017 · BS 03/18 - Sametingsrådets møtebøker for 2017 · BS 04/18 - Sametingets klagenemdas møtebøker for 2017 · BS 05/18 - Riksrevisjonens beretning om årsregnskapet
sme: · BS 02/18 – Sámedikki jahkedieđáhusr 2017 · BS 03/18 – Sámediggeráđi čoahkkingirjjit 2017 · BS 04/18 – Sámedikki váiddalávdegotti čoahkkingirjjit 2017 · BS 05/18 – Riikarevišuvnna dieđáhus jahkerehketdoalu birra

source: Framlagte bestillingsskjemane (BS 02/18 – 05/18) godkjennes.
sme: Ovddiduvvon diŋgonskovit (BS 02/18 – 05/18) dohkkehuvvojit.

source: Dog endres ferdigstillelsen av alle rapportene til 01.09.18.
sme: Buot raporttaid gárvvisteapmi rievdaduvvo 01.09.18 rádjái.

source: 16/18 Godkjenning av protokoll fra møtet 24.04.18
sme: 16/18 24.04.18 čoahkkima čoahkkingirjji dohkkeheapmi

source: Protokoll fra møtet 24.04.18 framlagt utvalget.
sme: 24.04.18 čoahkkima čoahkkingirji ovddiduvvui lávdegoddái.

source: 17/18 Endring av møtedato i august 2018
sme: 17/18 2018 borgemánu čoahkkinbeaivvi rievdadeapmi

source: Vedtak: Oppsatt møte i Tromsø 28.08.18 – 29.08.18 utgår om ny møtedato blir: 17.09.18.
sme: Mearriduvvon čoahkkin Romssas 28.08.18 – 29.08.18 sihkkojuvvo ja ođđa čoahkkinbeaivi lea šaddá: 17.09.18.

source: Samtidig ble det korreksjon på oppsatt møte 23.10.18, denne ble endret til 22.10.18.
sme: Dasto rievdaduvvui mearriduvvon čoahkkinbeaivi 23.10.18, ja dát čoahkkinbeaivi šaddá 22.10.18.

source: 18/18 Eventuelt
sme: 18/18 Vejolaš áššit

source: · Samenes folkeforbund - brev av 19.03.18 - informasjon om status i saken · Kontroll/tilsyn av forvaltningspraksis i administrasjonen - informasjon om saken
sme: · Sámiid Álbmotlihttu – 19.03.18 reive – dieđut ášši stáhtusa birra · Hálddahusa hálddašanpraksisa bearráigeahčču – dieđut ášši birra

source: Ny bestilling: BS 06/18
sme: Ođđa diŋgojupmi: BS 06/18

source: Søstrene Åsjord AS tar en gjennomgang av saken og fremmer notat om statusen for saken.
sme: Søstrene Åsjord AS geahčada ášši ja ovddida notáhta ášši stáhtusa birra.

source: Saken settes opp til behandling til neste møte.
sme: Ášši váldojuvvo gieđahallamii boahtte čoahkkimis.

source: Kontroll/tilsyn av forvaltningspraksis i administrasjonen:
sme: Hálddahusa hálddašanpraksisa bearráigeahčču:

source: Ny bestilling: BS 07/18
sme: Ođđa diŋgojupmi: BS 07/18

source: 21/18 Regnskapsoversikt pr. 31.07.18
sme: 21/18 31.07.18 rehketdoallu
